Repository: antoine71/beekeeping-ecommerce
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, it, nl, pl

source: Saisissez le nom et la ville du magasin
de: Geben Sie den Namen und die Stadt des Geschäfts ein
es: Introduzca el nombre y la ciudad de la tienda
it: Inserire il nome e la città del negozio
nl: Voer de naam en de plaats van de winkel in
pl: Wpisz nazwę i miasto sklepu

source: Comment pouvons nous vous prévenir de la démonstration ?
de: Wie können wir Sie vor der Demonstration warnen?
es: ¿Cómo podemos avisar de la manifestación?
it: Come possiamo avvertirvi della manifestazione?
nl: Hoe kunnen we u waarschuwen voor de demonstratie?
pl: Jak możemy ostrzec przed demonstracją?

source: Demander une Démonstration
de: Demo anfordern
es: Solicite una demostración
it: Richiedi una demo
nl: Een demo aanvragen
pl: Zamów demonstrację

source: Vous devez accepter la politique de confidentialité
de: Sie müssen die Datenschutzbestimmungen akzeptieren
es: Debe aceptar la política de privacidad
it: È necessario accettare l'informativa sulla privacy
nl: U moet het privacybeleid aanvaarden
pl: Musisz zaakceptować politykę prywatności

source: La date saisie est déjà passée
de: Das eingegebene Datum ist bereits verstrichen
es: La fecha introducida ya ha pasado
it: La data inserita è già passata
nl: De ingevoerde datum is reeds verstreken
pl: Wprowadzona data już minęła

source: Nom du Magasin
de: Name des Geschäfts
es: Nombre de la tienda
it: Nome del negozio
nl: Naam winkel
pl: Nazwa sklepu

source: Ville
de: Stadt
es: Ciudad
it: Città
nl: Stad
pl: Miasto

source: Code Postal
de: Postleitzahl
es: Código postal
it: Codice postale
nl: Postcode
pl: Kod pocztowy

source: Adresse Email
de: E-Mail-Adresse
es: Dirección Correo electrónico
it: Indirizzo Email
nl: Adres E-mail
pl: Adres Email

source: Accepter la politique de confidentialité
de: Akzeptieren Sie die Datenschutzbestimmungen
es: Aceptar la política de privacidad
it: Accettare l'informativa sulla privacy
nl: Accepteer het privacybeleid
pl: Zaakceptuj politykę prywatności

source: Date de création
de: Datum der Erstellung
es: Fecha de creación
it: Data di creazione
nl: Datum van oprichting
pl: Data utworzenia

source: Choisissez un mode de livraison
de: Wählen Sie eine Versandart
es: Elija un método de entrega
it: Scegliere un metodo di consegna
nl: Kies een leveringsmethode
pl: Wybierz sposób dostawy

source: Envoyer
de: Senden
es: Enviar
it: Inviare
nl: Stuur
pl: Wyślij

source: Livraison à Domicile
de: Lieferung nach Hause
es: Entrega a domicilio
it: Consegna a domicilio
nl: Levering aan huis
pl: Dostawa do domu

source: Livraison en Point Relay
de: Lieferung an einen Relais-Punkt
es: Entrega en relé de puntos
it: Consegna in Point Relay
nl: Levering in Point Relay
pl: Dostawa w punkcie przekaźnikowym

source: Livraison international {% static 'assets/img/dhl.svg'%}
de: Internationale Lieferung {% static 'assets/img/dhl.svg'%}

source: Sélectionnez le pays de livraison
de: Wählen Sie das Land, in das geliefert werden soll

source: Numéro de téléphone
de: Telefonnummer
es: Número de teléfono
it: Numero di telefono
nl: Telefoon
pl: Numer telefonu

source: Prénom
de: Vorname
es: Nombre
it: Nome
nl: Voornaam
pl: Imię i nazwisko

source: Nom
de: Name
it: Cognome

source: Société
de: Unternehmen
es: Empresa
it: Azienda
nl: Bedrijf
pl: Firma

source: Complément d'Adresse
de: Adresszusatz
es: Dirección adicional
it: Indirizzo aggiuntivo
nl: Aanvullend adres
pl: Dodatkowy adres

source: Pays
de: Land
es: País
it: Paese
nl: Land
pl: Kraj

source: L'adresse de livraison est identique à l'adresse de facturation
de: Die Lieferadresse ist identisch mit der Rechnungsadresse
es: La dirección de entrega es idéntica a la dirección de facturación
it: L'indirizzo di consegna è identico all'indirizzo di fatturazione
nl: Het leveringsadres is identiek aan het facturatieadres
pl: Adres dostawy jest identyczny jak adres do faktury

source: Options de paiement
de: Zahlungsoptionen
es: Opciones de pago
it: Opzioni di pagamento
nl: Betaalmogelijkheden
pl: Opcje płatności

source: J'accepte la politique de confidentialité et de traitement des données personnelles
de: Ich akzeptiere die Richtlinien zum Datenschutz und zur Verarbeitung personenbezogener Daten
es: Acepto la política de privacidad y tratamiento de datos
it: Accetto l'informativa sulla privacy e sul trattamento dei dati
nl: Ik ga akkoord met het privacybeleid en de verwerking van gegevens
pl: Akceptuję politykę prywatności i przetwarzania danych

source: Saisissez vos informations de livraison
de: Geben Sie Ihre Lieferinformationen ein
es: Introduzca sus datos de entrega
it: Inserite le informazioni sulla consegna
nl: Voer uw leveringsinformatie in
pl: Wprowadź informacje o dostawie

source: Saisissez vos informations de contact
de: Geben Sie Ihre Kontaktinformationen ein
es: Introduzca sus datos de contacto
it: Inserire le informazioni di contatto
nl: Voer uw contactgegevens in
pl: Wpisz swoje dane kontaktowe

source: Saisissez votre adresse de Facturation
de: Geben Sie Ihre Rechnungsadresse ein
es: Introduzca su dirección de facturación
it: Inserire l'indirizzo di fatturazione
nl: Voer uw factuuradres in
pl: Wpisz swój adres rozliczeniowy

source: Sélectionnez un moyen de paiement
de: Wählen Sie eine Zahlungsmethode
es: Seleccione un método de pago
it: Selezionare un metodo di pagamento
nl: Selecteer een betalingsmethode
pl: Wybierz metodę płatności

source: Commander
de: Bestellen
es: Pida
it: Ordine
nl: Bestel
pl: Zamówienie

source: Vous devez sélectionner une adresse de livraison en
de: Sie müssen eine Lieferadresse auswählen, indem Sie

source: Numéro de référence de la commande
de: Referenznummer der Bestellung
es: Número de referencia del pedido
it: Numero di riferimento dell'ordine
nl: Ordernummer
pl: Numer referencyjny zamówienia

source: Message décrivant la ou les raisons de votre demande de remboursement:
de: Nachricht, die den Grund oder die Gründe für Ihren Antrag auf Rückerstattung beschreibt:
es: Mensaje que describe el motivo de su reclamación:
it: Messaggio che descrive il motivo del reclamo:
nl: Bericht met beschrijving van de reden(en) voor uw claim:
pl: Wiadomość opisująca przyczynę (przyczyny) roszczenia:

source: J'accepte les conditions s'appliquant à l'exercice du droit de rétractation mentionnées dans les conditions générales de ventes
de: Ich akzeptiere die Bedingungen für die Ausübung des Widerrufsrechts, die in den Allgemeinen Geschäftsbedingungen aufgeführt sind.
es: Acepto las condiciones de ejercicio del derecho de desistimiento que figuran en las condiciones generales de venta
it: Accetto le condizioni per l'esercizio del diritto di recesso come indicato nelle condizioni generali di vendita.
nl: Ik aanvaard de voorwaarden voor de uitoefening van het herroepingsrecht zoals uiteengezet in de algemene verkoopvoorwaarden
pl: Akceptuję warunki skorzystania z prawa do odstąpienia od umowy określone w ogólnych warunkach sprzedaży

source: Carte Bancaire
de: Bankkarte
es: Carta Bancaria
it: Carta bancaria
nl: Kredietkaart
pl: Karta kredytowa

source: Facturation
de: Rechnungsstellung
es: Facturación
it: Fatturazione
nl: Facturatie

source: Expédition
de: versand/
es: Envío
it: Spedizione
nl: Verzending
pl: Wysyłka

source: Point relais
de: Relais-Punkt

source: panier/
de: Warenkorb/
es: cesta/
it: cestino/
nl: mand/
pl: koszyk/

source: ajouter-au-panier/<slug>
de: zum-warenkorb-hinzufügen/<slug>
es: añadir-a-la-cesta/<slug>
it: aggiungi-al-carrello/<slug>
nl: toevoegen-aan-winkelmandje/<slug>
pl: dodawac-do-basenu/<slug>

source: supprimer-du-panier/<slug>
de: aus-dem-Warenkorb/<slug>
es: borrar-de-la-cesta/<slug>
it: cancellare-dal-cestino/<slug>
nl: verwijderen-uit-mandje/<slug>
pl: usun-z-koszyka/<slug>

source: enlever-un-element-du-panier/<slug>
de: artikel-aus-dem-Warenkorb/<slug>
es: quitar-un-elemento-del-cubo/<slug>
it: rimuovi-un-elemento-dal-cestino/<slug>
nl: verwijder-een-element-uit-de-mand/<slug>
pl: usun-element-z-koszyka/<slug>

source: expedition/
de: versand/
es: expedicion/
it: spedizione/
nl: expeditie/
pl: ekspedycja/

source: informations/
de: Informationen/
es: informacion/
it: informazioni/
nl: informatie/
pl: informacja/

source: paiement/<payment_option>
de: zahlung/<payment_option>
es: pago/<payment_option>
it: pagamento/<payment_option>
nl: betaling/<betalingsoptie>
pl: wyplata/<payment_option>

source: remboursement/
de: ruckzahlung/
es: reembolso/
it: rimborso/
nl: terugbetaling/
pl: zwrot/

source: conditions-generales-de-vente
de: allgemeine-verkaufsbedingungen
es: condiciones de venta
it: termini e condizioni di vendita
nl: verkoopvoorwaarden
pl: zasady i warunki sprzedaży

source: contact/
de: kontakt/
it: contatto/
pl: kontakt/

source: mentions-legales/
de: rechtsbegriffe/
es: menciones-legales/
it: menzioni-legali/
nl: juridische-kennisgevingen/
pl: wzmianki-legales/

source: confidentialite/
de: vertraulichkeit/
es: confidencialidad/
it: riservatezza/
nl: vertrouwelijk/
pl: poufnosc/

source: Le produit n'existe pas dans le panier
de: Das Produkt existiert nicht im Warenkorb
es: El producto no existe en la cesta
it: Il prodotto non è presente nel carrello
nl: Het product is niet aanwezig in het mandje
pl: Produkt nie istnieje w koszyku

source: Le panier n'existe pas
de: Der Warenkorb existiert nicht
es: La cesta no existe
it: Il cestino non esiste
nl: De mand bestaat niet
pl: Kosz nie istnieje

source: Votre demande a bien été prise en compte.
de: Ihre Anfrage wurde berücksichtigt.
es: Su petición ha sido tenida en cuenta.
it: La sua richiesta è stata presa in considerazione.
nl: Uw verzoek is in aanmerking genomen.
pl: Twoja prośba została uwzględniona.

source: Le formulaire comporte des erreurs, merci de corriger et de le soumettre à nouveau.
de: Das Formular enthält Fehler. Bitte korrigieren Sie es und senden Sie es erneut ab.
es: El formulario tiene errores, por favor, corríjalos y vuelva a enviarlo.
it: Il modulo presenta errori, si prega di correggerlo e di inviarlo nuovamente.
nl: Het formulier bevat fouten, gelieve te verbeteren en opnieuw in te dienen.
pl: Formularz ma błędy, proszę poprawić i ponownie wysłać.

source: Erreur: vous devez sélectionner un point relais.
de: Fehler: Sie müssen einen Relais-Punkt auswählen.
es: Error: hay que seleccionar un punto de relevo.
it: Errore: è necessario selezionare un punto di relè.
nl: Fout: u moet een relaispunt kiezen.
pl: Błąd: trzeba wybrać punkt przekaźnikowy.

source: Seul le paiement par carte bancaire est disponible actuellement
de: Derzeit ist nur die Zahlung per Kreditkarte möglich
es: Actualmente sólo está disponible el pago con tarjeta de crédito
it: Attualmente è disponibile solo il pagamento con carta di credito
nl: Alleen betaling met kredietkaart is momenteel mogelijk
pl: Obecnie dostępna jest tylko płatność kartą kredytową

source: Erreur interne, votre paiement n'a pas pu être effectué.
de: Interner Fehler, Ihre Zahlung konnte nicht ausgeführt werden.
es: Error interno, no se ha podido realizar el pago.
it: Errore interno, non è stato possibile effettuare il pagamento.
nl: Interne fout, uw betaling kon niet worden uitgevoerd.
pl: Błąd wewnętrzny, Twoja płatność nie mogła zostać zrealizowana.

source: Votre paiement a été validé.
de: Ihre Zahlung wurde bestätigt.
es: Su pago ha sido validado.
it: Il pagamento è stato convalidato.
nl: Uw betaling is gevalideerd.
pl: Twoja płatność została zatwierdzona.

source: Votre paiement est en cours de validation. Nous vous recontacterons lorsque le paiement aura été validé
de: Ihre Zahlung wird derzeit validiert. Wir werden Sie kontaktieren, sobald die Zahlung bestätigt wurde.
es: Su pago está siendo validado. Nos pondremos en contacto con usted cuando el pago haya sido validado
it: Il pagamento viene convalidato. Vi contatteremo quando il pagamento sarà stato convalidato.
nl: Uw betaling wordt gevalideerd. Wij zullen contact met u opnemen wanneer de betaling is gevalideerd
pl: Twoja płatność jest w trakcie zatwierdzania. Skontaktujemy się z Tobą, gdy płatność zostanie zatwierdzona.

source: Votre paiement a échoué. La commande a été annulée.
de: Ihre Zahlung ist fehlgeschlagen. Die Bestellung wurde storniert.
es: Su pago ha fallado. El pedido ha sido cancelado.
it: Il pagamento non è andato a buon fine. L'ordine è stato annullato.
nl: Uw betaling is mislukt. De bestelling is geannuleerd.
pl: Twoja płatność nie powiodła się. Zamówienie zostało anulowane.

source: Le produit a été ajouté au panier
de: Das Produkt wurde in den Warenkorb gelegt
es: El producto se ha añadido a la cesta
it: Il prodotto è stato aggiunto al carrello
nl: Het product is toegevoegd aan het mandje
pl: Produkt został dodany do koszyka

source: Le panier a été mis à jour
de: Der Warenkorb wurde aktualisiert
es: La cesta se ha actualizado
it: Il cestino è stato aggiornato
nl: De mand is bijgewerkt
pl: Koszyk został zaktualizowany

source: Le produit a été supprimé du panier
de: Das Produkt wurde aus dem Warenkorb entfernt
es: El producto ha sido retirado de la cesta
it: Il prodotto è stato rimosso dal carrello
nl: Het product is uit de mand verwijderd
pl: Produkt został usunięty z koszyka

source: Le panier a été supprimé
de: Der Warenkorb wurde gelöscht
es: La cesta ha sido eliminada
it: Il carrello è stato cancellato
nl: De mand is verwijderd
pl: Kosz został usunięty

source: Le panier a été mis á jour
de: Der Warenkorb wurde aktualisiert
es: La cesta se ha actualizado
it: Il cestino è stato aggiornato
nl: De mand is bijgewerkt
pl: Koszyk został zaktualizowany

source: Votre demande de remboursement a bien été prise en compte.
de: Ihr Antrag auf Rückerstattung wurde erfolgreich bearbeitet.
es: Su solicitud de reembolso ha sido tenida en cuenta.
it: La sua richiesta di rimborso è stata presa in considerazione.
nl: Uw verzoek om terugbetaling is in aanmerking genomen.
pl: Twój wniosek o zwrot kosztów został uwzględniony.

source: Ce numéro de commande n'existe pas.
de: Diese Bestellnummer existiert nicht.
es: Este número de pedido no existe.
it: Questo numero d'ordine non esiste.
nl: Dit bestelnummer bestaat niet.
pl: Ten numer zamówienia nie istnieje.

source: Ce numéro de commande est invalide.
de: Diese Bestellnummer ist ungültig.
es: Este número de pedido no es válido.
it: Questo numero d'ordine non è valido.
nl: Dit bestelnummer is ongeldig.
pl: Ten numer zamówienia jest nieważny.

source: NumerciBees développe des outils pour faciliter l'apiculture. Notre enfumoir pour abeilles Zephyr1 à soufflerie électrique élimine le besoin de pomper sur un soufflet qui se perce au bout de quelques mois.
de: NumerciBees entwickelt Werkzeuge, die die Imkerei erleichtern. Unser Zephyr1 Smoker mit elektrischem Gebläse macht das Pumpen auf einem Blasebalg überflüssig, der sich nach einigen Monaten durchlöchert.
es: NumerciBees desarrolla herramientas para facilitar la apicultura. Nuestro ahumador eléctrico de abejas Zephyr1 elimina la necesidad de bombear en un fuelle que se rompe después de unos meses.
it: NumerciBees sviluppa strumenti per facilitare l'apicoltura. Il nostro affumicatore elettrico Zephyr1 elimina la necessità di pompare su un soffietto che si rompe dopo pochi mesi.
nl: NumerciBees ontwikkelt hulpmiddelen om het houden van bijen gemakkelijker te maken. Met onze Zephyr1 elektrische blaasbijenrookoven hoeft u niet meer te pompen op een blaasbalg die na een paar maanden stuk gaat.
pl: NumerciBees rozwija narzędzia ułatwiające pszczelarstwo. Nasza elektryczna dmuchana wędzarnia pszczół Zephyr1 eliminuje konieczność pompowania na mieszku, który pęka po kilku miesiącach.

source: Numericbees, l'apiculture simplifiée
de: Numericbees, Bienenzucht leicht gemacht
es: Numericbees, la apicultura más fácil
it: Numericbees, l'apicoltura resa semplice
nl: Numericbees, bijenteelt makkelijk gemaakt
pl: Numericbees, pszczelarstwo ułatwione

source: Accueil
de: Startseite
es: Inicio
it: Casa
nl: Home
pl: Strona główna

source: Acheter
de: Kaufen
it: Acquistare
nl: Kopen
pl: Kup

source: Démonstration
de: Demo
es: Demostración
it: Dimostrazione
nl: Demonstratie
pl: Demonstracja

source: Apiculture
de: Imkerei
es: Apicultura
it: Apicoltura
nl: Bijenteelt
pl: Pszczelarstwo

source: Contact
de: Kontakt
it: Contatto
nl: Neem contact op met
pl: Kontakt

source: L'Apiculture Simplifiée
de: Bienenzucht leicht gemacht
es: Apicultura simplificada
it: Apicoltura semplificata
nl: Vereenvoudigde bijenteelt
pl: Pszczelarstwo uproszczone

source: Conditions générales de vente
de: Allgemeine Geschäftsbedingungen
es: Condiciones generales de venta
it: Condizioni generali di vendita
nl: Algemene verkoopvoorwaarden
pl: Ogólne warunki sprzedaży

source: Mentions Légales
de: Impressum
es: Aviso legal
it: Avviso legale
nl: Juridische kennisgeving
pl: Nota prawna

source: Politique de confidentialité
de: Datenschutzerklärung
es: Política de privacidad
it: Informativa sulla privacy
nl: Privacybeleid
pl: Polityka prywatności

source: Copyright NumericBees. Tous droits réservés.
de: Copyright NumericBees. Alle Rechte vorbehalten.
es: Copyright NumericBees. Todos los derechos reservados.
it: Copyright NumericBees. Tutti i diritti riservati.
nl: Copyright NumericBees. Alle rechten voorbehouden.
pl: Copyright NumericBees. Wszelkie prawa zastrzeżone.

source: Retour vers le sommaire
de: Zurück zur Übersicht
es: Volver al índice
it: Torna all'indice
nl: Terug naar de inhoudsopgave
pl: Powrót do spisu treści

source: Publié le
de: Veröffentlicht am
es: Publicado en
it: Pubblicato su
nl: Gepubliceerd op
pl: Opublikowany na

source: Résumé
de: Zusammenfassung
es: Resumen
it: Sintesi
nl: Samenvatting
pl: Podsumowanie

source: Lire l'Article
de: Artikel lesen
es: Leer el artículo
it: Leggi l'articolo
nl: Lees het artikel
pl: Przeczytaj artykuł

source: demande de démonstration - confirmation
de: Demo anfordern - Bestätigung
es: solicitud de demostración - confirmación
it: richiesta di dimostrazione - conferma
nl: verzoek om demonstratie - bevestiging
pl: wniosek o demonstrację - potwierdzenie

source: Demande de démonstration prise en compte
de: Antrag auf Demonstration berücksichtigt
es: Se tiene en cuenta la solicitud de demostración
it: Richiesta di dimostrazione presa in considerazione
nl: Demonstratieverzoek in aanmerking genomen
pl: Uwzględnienie wniosku o demonstrację

source: Nous avons bien pris en compte votre demande de démonstration. Nous vous recontacterons prochainement.
de: Wir haben Ihren Wunsch nach einer Demonstration berücksichtigt. Wir werden uns in Kürze wieder mit Ihnen in Verbindung setzen.
es: Hemos tenido en cuenta su solicitud de demostración. Nos pondremos en contacto con usted en breve.
it: Abbiamo preso in considerazione la sua richiesta di dimostrazione. Vi contatteremo a breve.
nl: Wij hebben rekening gehouden met uw verzoek om een demonstratie. Wij zullen binnenkort contact met u opnemen.
pl: Uwzględniliśmy Twoją prośbę o demonstrację. Skontaktujemy się z Państwem w najbliższym czasie.

source: Magasin
de: Geschäft
es: He dormido
it: Ho dormito
nl: Ik sliep.
pl: Spałem

source: Nom du magasin
de: Name des Geschäfts
es: Nombre de la tienda
it: Nome del negozio
nl: Naam van de winkel
pl: Nazwa sklepu

source: Code postal, ville
de: Postleitzahl, Stadt
es: Código postal, ciudad
it: Codice postale, città
nl: Postcode, plaats
pl: Kod pocztowy, miejscowość

source: En parler à un ami
de: Mit einem Freund darüber sprechen

source: Dans quel magasin souhaiteriez-vous avoir une démonstration ?
de: In welchem Geschäft würden Sie gerne eine Vorführung haben?
es: ¿En qué tienda le gustaría hacer una demostración?
it: In quale negozio vorrebbe fare una dimostrazione?
nl: In welke winkel zou u een demonstratie willen hebben?
pl: W którym sklepie chciałbyś mieć pokaz?

source: Renseignez-les informations ci-dessous et nous vous informerons de la date de démonstration.
de: Füllen Sie die unten stehenden Informationen aus und wir werden Sie über das Demo-Datum informieren.
es: Rellene los datos siguientes y le informaremos de la fecha de la manifestación.
it: Compilate le informazioni sottostanti e vi comunicheremo la data della dimostrazione.
nl: Vul onderstaande gegevens in en wij zullen u op de hoogte brengen van de datum van de demonstratie.
pl: Wypełnij poniższe informacje, a my poinformujemy Cię o terminie pokazu.

source: Ce champ est obligatoire
de: Dieses Feld ist obligatorisch
es: Este campo es obligatorio
it: Questo campo è obbligatorio
nl: Dit veld is verplicht
pl: To pole jest obowiązkowe

source: NumericBees, l'apiculture simplifiée
de: NumericBees, Bienenzucht leicht gemacht

source: L'enfumoir apicole qui facilite la vie au rucher
de: Der Imker Smoker, der das Leben im Bienenstock erleichtert
es: El ahumador de abejas que facilita la vida en el colmenar
it: L'affumicatore per api che semplifica la vita in apiario
nl: De bijenroker die het leven in de bijenstal makkelijker maakt
pl: Palacz pszczół, który ułatwia życie w pasiece

source: Allumage sans effort
de: Mühelose Zündung
es: Encendido sin esfuerzo
it: Accensione senza sforzo
nl: Moeiteloze ontsteking
pl: Bezproblemowy zapłon

source: Enfumage automatique
de: Automatisches Smoker
es: Fumador automático
it: Fumo automatico
nl: Automatisch roken
pl: Automatyczne palenie

source: En Savoir Plus
de: Mehr erfahren
es: Leer más
it: Per saperne di più
nl: Lees meer
pl: Więcej

source: Découvrez Zephyr 1
de: Entdecken Sie Zephyr 1
es: Descubra Zephyr 1
it: Scoprire Zephyr 1
nl: Ontdek Zephyr 1
pl: Odkryj Zephyr 1

source: Zephyr 1 est un enfumoir automatisé qui apporte une solution aux problèmes récurrents des apiculteurs : l'enfumoir difficile à allumer, et qui s'éteint quand on en a besoin.
de: Zephyr 1 ist ein automatisierter Smoker, der eine Lösung für die immer wiederkehrenden Probleme von Imkern bietet: der Smoker, der schwer anzuzünden ist und sich abschaltet, wenn man ihn braucht.

source: Trop génial
de: Zu fantastisch

source: Partager avec vos amis
de: Mit Freunden teilen

source: L'enfumoir bourré de qualités...
de: Der mit Qualitäten vollgestopfte Smoker...

source: Avantages
de: Vorteile
es: Beneficios
it: Vantaggi
nl: Voordelen
pl: Korzyści

source: L'enfumoir Zephyr 1 s'allume avec une simple allumette et ne nécessite pas de pressions répétées sur un soufflet.
de: Der Zephyr 1 Smoker wird mit einem einfachen Streichholz angezündet und erfordert kein wiederholtes Drücken eines Blasebalgs.

source: Pratique
de: Praxis
es: Practica
it: Pratica
nl: Praktijk
pl: Praktyka

source: Conçu par des apiculteurs pour les apiculteurs.
de: Von Imkern für Imker entwickelt.
es: Diseñado por apicultores para apicultores.
it: Progettato dagli apicoltori per gli apicoltori.
nl: Ontworpen door bijenhouders voor bijenhouders.
pl: Zaprojektowany przez pszczelarzy dla pszczelarzy.

source: S'allume sans effort ni échec.
de: Lässt sich ohne Anstrengung oder Misserfolg einschalten.
es: Se enciende sin esfuerzo y sin fallos.
it: Si accende senza sforzo e senza guasti.
nl: Licht op zonder moeite of falen.
pl: Świeci się bez wysiłku i bez awarii.

source: Ergonomique
de: Ergonomisch
es: Ergonómico
it: Ergonomico
nl: Ergonomisch
pl: Ergonomiczny

source: Plus léger qu'un enfumoir à soufflet, pas de pompage sur le soufflet.
de: Leichter als ein Smoker mit Blasebalg, kein Pumpen am Blasebalg.
es: Más ligero que un ahumador de fuelle, no hay bombeo en el fuelle.
it: Più leggero di un affumicatore a soffietto, senza pompaggio sul soffietto.
nl: Lichter dan een blaasbalg roker, geen pompen op de blaasbalg.
pl: Lżejszy od palacza miechowego, brak pompowania na miechu.

source: Fiable
de: Zuverlässig
it: Affidabile
nl: Betrouwbaar
pl: Niezawodny

source: Sécurité par temporisation.
de: Zeitgesteuerte Sicherheit.
es: Seguridad por tiempo de espera.
it: Sicurezza con ritardo.
nl: Veiligheid door tijdvertraging.
pl: Bezpieczeństwo dzięki opóźnieniu czasowemu.
