Repository: antoine71/beekeeping-ecommerce
Catalog: locale/*/LC_MESSAGES/django.po
Languages: de, es, it, nl, pl

source: Composants industriels fiables.
de: Zuverlässige Industriekomponenten.
es: Componentes industriales fiables.
it: Componenti industriali affidabili.
nl: Betrouwbare industriële componenten.
pl: Niezawodne komponenty przemysłowe.

source: Autonomie de plusieurs semaines.
de: Autonomie für mehrere Wochen.
es: Autonomía de varias semanas.
it: Autonomia di alcune settimane.
nl: Autonomie van enkele weken.
pl: Autonomia na poziomie kilku tygodni.

source: Robuste
de: Robust
es: Robusto
it: Robusto
nl: Robuust
pl: Wytrzymały

source: Supporte les chutes répétées dans l'herbe.
de: Hält wiederholte Stürze ins Gras aus.
es: Soporta repetidas caídas por la hierba.
it: Resiste a ripetute cadute sull'erba.
nl: Weerstaat herhaalde valpartijen door het gras.
pl: Wytrzymuje wielokrotne upadki przez trawę.

source: Ne se perce pas.
de: Wird nicht durchstochen.
es: No perfora.
it: Non perfora.
nl: Gaat niet doorboren.
pl: Nie przebija się.

source: Durable
de: Nachhaltig
es: Sostenible
it: Sostenibile
nl: Duurzaam
pl: Zrównoważony

source: Plusieurs milliers d'heures de fonctionnement ou d'activations.
de: Mehrere tausend Betriebsstunden oder Aktivierungen.
es: Varios miles de horas de funcionamiento o activaciones.
it: Diverse migliaia di ore di funzionamento o di attivazioni.
nl: Enkele duizenden uren van werking of activeringen.
pl: Kilka tysięcy godzin pracy lub aktywacji.

source: Réparable
de: Reparierbar
es: Reparable
it: Riparabile
nl: Repareerbaar
pl: Możliwość naprawy

source: Garanti
de: Garantiert
es: Garantes
nl: Garanten
pl: Gwarantowane

source: Garantie 2 ans
de: 2 Jahre Garantie
es: 2 años de garantía
it: 2 anni di garanzia
nl: 2 jaar garantie
pl: 2 lata gwarancji

source: Voici la documentation
de: Hier ist die Dokumentation

source: Allumez sans lampe à souder!
de: Zünden Sie ohne Lötlampe!

source: Tout simplement...
de: Ganz einfach

source: Un fonctionnement simple
de: Einfache Bedienung

source: Charge USBC véhicule ou secteur
de: USBC-Ladegerät Fahrzeug oder Sektor

source: Chargeur secteur inclus
de: Inklusive Netzladegerät

source: Câble indépendant
de: Unabhängiges Kabel

source: LED rouge d'indication de charge
de: Rote LED zur Anzeige des Ladevorgangs

source: LED verte d'indication de fin de charge
de: Grüne LED zur Anzeige des Ladeendes

source: Jauge d'autonomie de batterie 6000mAh
de: Anzeige der Akkulaufzeit 6000mAh

source: Plusieurs semaines sans charger pour un amateur
de: Mehrere Wochen ohne Aufladen für einen Amateur

source: Une semaine d'autonomie en usage intense (Pro)
de: Eine Woche Akkulaufzeit bei intensiver Nutzung (Pro)

source: Plus de 100 m3 de fumée
de: Über 100 m3 Rauch

source: Coupure de sécurité automatique
de: Automatische Sicherheitsabschaltung

source: Temporisation d'une minute de fonctionnement continu maximum
de: Zeitverzögerung von maximal einer Minute Dauerbetrieb

source: Mode allumage (I) : soufflerie continue d'une minute.
de: Ignition Mode (I): Eine Minute kontinuierliche Beatmung.

source: Mode arrêt (0)
de: Stoppmodus (0)

source: Mode enfumage (II) : fume automatiquement dès qu'on incline l'enfumoir.
de: Räuchermodus (II): Räuchert automatisch, sobald man den Smoker neigt.

source: Arrêtez de pomper sur votre soufflet
de: Hören Sie auf, Ihren Blasebalg zu pumpen

source: Tutoriel
de: Tutorial

source: Les vidéos ci-dessous vous montrent le fonctionnement de Zephyr 1
de: Die folgenden Videos zeigen Ihnen die Funktionsweise von Zephyr 1

source: Ce que disent les utilisateurs de Zephyr 1
de: Das sagen die Benutzer von Zephyr 1
es: Lo que dicen los usuarios sobre Zephyr 1
it: Cosa dicono gli utenti di Zephyr 1
nl: Wat gebruikers zeggen over Zephyr 1
pl: Co użytkownicy mówią o Zephyr 1

source: Zephyr 1 simplifie le travail des apiculteurs
de: Zephyr 1 vereinfacht die Arbeit von Imkern
es: Zephyr 1 simplifica el trabajo de los apicultores
it: Zephyr 1 semplifica il lavoro degli apicoltori
nl: Zephyr 1 vereenvoudigt het werk van imkers
pl: Zephyr 1 upraszcza pracę pszczelarzy

source: Notre première préoccupation est que l'apiculteur soit serein quand il ouvre ses ruches. Un apiculteur non stressé est un apiculteur doux avec ses abeilles, et heureux d'aller au rucher.
de: Unser erstes Anliegen ist, dass der Imker gelassen ist, wenn er seine Bienenstöcke öffnet. Ein nicht gestresster Imker ist sanft zu seinen Bienen und geht gerne in den Bienenstock.
es: Nuestra primera preocupación es que el apicultor esté sereno cuando abra sus colmenas. Un apicultor sin estrés es un apicultor amable con sus abejas y feliz de ir al colmenar.
it: La nostra prima preoccupazione è che l'apicoltore sia sereno quando apre le sue arnie. Un apicoltore non stressato è un apicoltore gentile con le sue api e felice di andare in apiario.
nl: Onze eerste zorg is dat de imker sereen is als hij zijn bijenkasten opent. Een bijenhouder zonder stress is een bijenhouder die zachtaardig is voor zijn bijen en graag naar de bijenstal gaat.
pl: Naszą pierwszą troską jest to, aby pszczelarz był pogodny, gdy otwiera swoje ule. Pszczelarz niezestresowany to pszczelarz, który jest łagodny dla swoich pszczół i z radością udaje się do pasieki.

source: Apiculteur, entrepreneur et fondateur de NumericBees
de: Bienenzüchter, Unternehmer und Gründer von NumericBees
es: Apicultor, empresario y fundador de NumericBees
it: Apicoltore, imprenditore e fondatore di NumericBees
nl: Imker, ondernemer en oprichter van NumericBees
pl: Pszczelarz, przedsiębiorca i założyciel NumericBees

source: Apiculteur et auteur de plusieurs livres d'apiculture
de: Imker und Autor mehrerer Bücher über Bienenzucht
es: Apicultor y autor de varios libros sobre apicultura
it: Apicoltore e autore di diversi libri sull'apicoltura
nl: Imker en auteur van verschillende boeken over bijenteelt
pl: Pszczelarz i autor kilku książek o tematyce pszczelarskiej

source: Apiculteur Anonyme
de: Imker Anonym
es: Apicultor anónimo
it: Apicoltore anonimo
nl: Anonieme imker
pl: Anonimowy Pszczelarz

source: Apiculteur
de: Bienenzüchter
es: Apicultor
it: Apicoltore
nl: Imker
pl: Pszczelarz

source: Vos Informations
de: Ihre Informationen
es: Información de Vos
it: Informazioni
nl: Uw informatie
pl: Twoje informacje

source: Vos Informations de contact
de: Ihre Kontaktinformationen
es: Su información de contacto
it: Informazioni di contatto
nl: Uw contactgegevens
pl: Twoje dane kontaktowe

source: Téléphone
de: Telefon
es: Teléfono
it: Telefono
nl: Telefoon
pl: Telefon

source: Votre adresse de Facturation
de: Ihre Rechnungsadresse
es: Su dirección de facturación
it: Indirizzo di fatturazione
nl: Uw factuuradres
pl: Twój adres do faktury

source: Votre adresse de Livraison
de: Ihre Lieferadresse
es: Su dirección de entrega
it: Il vostro indirizzo di consegna
nl: Uw afleveradres
pl: Twój adres dostawy

source: Modifier
de: Bearbeiten
es: Editar
it: Modifica
nl: Bewerken
pl: Edytuj

source: Commandez votre Zephyr 1
de: Bestellen Sie Ihren Zephyr 1
es: Pide tu Zephyr 1
it: Ordina il tuo Zephyr 1
nl: Bestel uw Zephyr 1
pl: Zamów swój Zephyr 1

source: Enfumoir automatique Zephyr 1 Amateur
de: Automatischer Smoker Zephyr 1 Amateur
es: Ahumador automático Zephyr 1 Amateur
it: Affumicatore automatico Zephyr 1 Amateur
pl: Wędzarka automatyczna Zephyr 1 Amateur

source: Hauteur réservoir: 18 cm, hors tout: 29 cm
de: Höhe des Behälters: 18 cm, Gesamthöhe: 29 cm
es: Altura del depósito: 18 cm, altura total: 29 cm
it: Altezza serbatoio: 18 cm, ingombro: 29 cm
nl: Hoogte tank: 18 cm, totaal: 29 cm
pl: Wysokość zbiornika: 18 cm, całkowita: 29 cm

source: Enfumoir automatique Zephyr 1 Pro
de: Automatischer Smoker Zephyr 1 Pro (groß)
pl: Wędzarka automatyczna Zephyr 1 Pro

source: Hauteur réservoir: 22 cm, hors tout: 33 cm
de: Höhe des Behälters: 22 cm, Gesamtlänge: 33 cm
es: Altura del depósito: 22 cm, altura total: 33 cm
it: Altezza serbatoio: 22 cm, altezza totale: 33 cm
nl: Hoogte tank: 22 cm, totaal: 33 cm
pl: Wysokość zbiornika: 22 cm, wysokość całkowita: 33 cm

source: Prix HT
de: Preis ohne MwSt.
es: El precio no incluye
it: Prezzo escl.
nl: Prijs excl. btw.
pl: Cena bez.

source: TVA
de: MwSt.
es: IVA
it: IVA
nl: BTW
pl: VAT

source: Prix TTC
de: Preis inkl. MwSt.
es: Precio con IVA incluido
it: Prezzo IVA inclusa
nl: Prijs incl. BTW
pl: Cena z VAT

source: Ajouter au panier
de: In den Warenkorb legen
es: Añadir a la cesta
it: Aggiungi al carrello
nl: Toevoegen aan mandje
pl: Dodaj do koszyka

source: Voir le Panier
de: Warenkorb ansehen
es: Ver la cesta
it: Carrello
nl: Toon mandje
pl: Zobacz koszyk

source: Le montant de la TVA peut varier en fonction du pays de livraison<
de: Die Höhe der Mehrwertsteuer kann je nach Lieferland variieren.

source: Si vous préférez une démonstration
de: Wenn Sie eine Demonstration bevorzugen

source: Récapitulatif de la commande
de: Zusammenfassung der Bestellung
es: Resumen de la orden
it: Sintesi dell'ordine
nl: Samenvatting van de beschikking
pl: Streszczenie zamówienia

source: Voici le contenu de votre panier
de: Hier ist der Inhalt Ihres Warenkorbs
es: Este es el contenido de su cesta
it: Ecco il contenuto del vostro carrello
nl: Dit is de inhoud van uw mandje
pl: Oto zawartość Twojego koszyka

source: Produit
de: Produkt
es: Producto
it: Prodotto
nl: Product
pl: Produkt

source: Prix
de: Preis
es: Premios
it: Premi
nl: Awards
pl: Nagrody

source: Quantité
de: Menge
es: Cantidad
it: Quantità
nl: Hoeveelheid
pl: Ilość

source: Sous-total
de: Zwischensumme
es: Subtotal
it: Subtotale
nl: Subtotaal
pl: Suma cząstkowa

source: Retour vers la boutique
de: Zurück zum Shop
es: Volver a la tienda
it: Torna al negozio
nl: Terug naar de winkel
pl: Powrót do sklepu

source: Total Panier
de: Gesamt Warenkorb
es: Cesta total
it: Paniere totale
nl: Totaal mandje
pl: Razem Panier

source: Sous-Total HT
de: Zwischensumme HT
es: Subtotal excl.
it: Subtotale escl.
nl: Subtotaal excl. BTW
pl: Suma cząstkowa bez.

source: Total TTC
de: Gesamt inkl. MwSt.
es: Total con IVA incluido
it: Totale IVA inclusa
nl: Totaal incl. BTW
pl: Razem z VAT

source: Valider la commande
de: Bestellung bestätigen
es: Validar el pedido
it: Convalidare l'ordine
nl: De bestelling valideren
pl: Zatwierdzenie zamówienia

source: Votre Panier
de: Ihr Warenkorb
es: Su cesta de la compra
it: Il vostro carrello della spesa
nl: Uw winkelwagen
pl: Twój koszyk

source: Total
de: Gesamt
it: Totale
nl: Totaal
pl: Razem

source: Veuillez entrer les informations relatives à votre commande
de: Bitte geben Sie die Informationen zu Ihrer Bestellung ein
es: Por favor, introduzca los datos de su pedido
it: Inserire i dati dell'ordine
nl: Voer uw bestelinformatie in
pl: Proszę wprowadzić informacje dotyczące zamówienia

source: Détails de facturation
de: Rechnungsdetails
es: Datos de facturación
it: Dettagli di fatturazione
nl: Factuurgegevens
pl: Szczegóły dotyczące rozliczeń

source: Protection des données personnelles
de: Schutz von persönlichen Daten
es: Protección de datos personales
it: Protezione dei dati personali
nl: Bescherming van persoonsgegevens
pl: Ochrona danych osobowych

source: contactez-nous
de: kontaktieren Sie uns
es: contacte con nosotros
it: contattaci
nl: contact met ons opnemen

source: Contactez-nous
de: Kontaktieren Sie uns
es: Contacte con nosotros
it: Contattateci
nl: Contacteer ons

source: mentions légales
de: rechtliche Hinweise
es: avisos legales
it: avvisi legali
nl: juridische kennisgevingen
pl: noty prawne

source: Mentions légales
de: Rechtliche Hinweise
es: Información legal
it: Informazioni legali
nl: Wettelijke informatie
pl: Informacje prawne

source: Résumé de votre commande
de: Zusammenfassung Ihrer Bestellung
es: Resumen de su pedido
it: Riepilogo dell'ordine
nl: Samenvatting van uw bestelling
pl: Podsumowanie zamówienia

source: Livraison
de: Lieferung
es: Entrega
it: Consegna
nl: Levering
pl: Dostawa

source: Paiement
de: Zahlung
es: Pago
it: Pagamento
nl: Betaling
pl: Płatność

source: Veuillez entrer vos informations de paiement
de: Bitte geben Sie Ihre Zahlungsinformationen ein
es: Por favor, introduzca sus datos de pago
it: Inserire i dati per il pagamento
nl: Voer uw betalingsgegevens in
pl: Proszę wprowadzić dane dotyczące płatności

source: Votre carte de paiement
de: Ihre Zahlungskarte
es: Su tarjeta de pago
it: La vostra carta di pagamento
nl: Uw betaalkaart
pl: Twoja karta płatnicza

source: Payer
de: Bezahlen
es: Pagador
it: Pagatore
nl: Betaler
pl: Płatnik

source: Vos Informations de paiement
de: Ihre Zahlungsinformationen
es: Su información de pago
it: Informazioni sul pagamento
nl: Uw betalingsgegevens
pl: Twoje informacje o płatności

source: Récapitulatif de paiement
de: Zahlungszusammenfassung
es: Resumen de pagos
it: Riepilogo dei pagamenti
nl: Overzicht betaling
pl: Podsumowanie płatności

source: Type de la transaction
de: Art der Transaktion
es: Tipo de transacción
it: Tipo di transazione
nl: Type transactie
pl: Rodzaj transakcji

source: Montant de la transaction
de: Betrag der Transaktion
es: Importe de la transacción
it: Importo della transazione
nl: Bedrag van de transactie
pl: Kwota transakcji

source: Date de la transaction
de: Datum der Transaktion
es: Fecha de la transacción
it: Data della transazione
nl: Datum van de transactie
pl: Data transakcji

source: Numéro de carte
de: Kartennummer
es: Número de tarjeta
it: Numero di carta
nl: Kaartnummer
pl: Numer karty

source: Numéro d'autorisation
de: Nummer der Genehmigung
es: Número de autorización
it: Numero di autorizzazione
nl: Machtigingsnummer
pl: Numer zezwolenia

source: Télécharger un reçu
de: Quittung herunterladen
es: Descargar un recibo
it: Scaricare una ricevuta
nl: Een ontvangstbewijs downloaden
pl: Pobierz paragon

source: Formulaire de demande de remboursement
de: Formular für den Antrag auf Rückerstattung
es: Formulario de solicitud de reembolso
it: Modulo di richiesta di rimborso
nl: Aanvraagformulier voor terugbetaling
pl: Formularz wniosku o zwrot kosztów

source: Renseignez-les informations ci-dessous pour effectuer une demande de remboursement.
de: Füllen Sie die unten stehenden Informationen aus, um einen Antrag auf Rückerstattung zu stellen.
es: Rellene los datos siguientes para solicitar el reembolso.
it: Compilare le informazioni sottostanti per richiedere il rimborso.
nl: Vul onderstaande gegevens in om een terugbetaling aan te vragen.
pl: Wypełnij poniższe informacje, aby ubiegać się o zwrot pieniędzy.

source: Confirmation de demande de remboursement
de: Bestätigung des Antrags auf Rückerstattung
es: Confirmación de la demanda
it: Conferma della richiesta di risarcimento
nl: Bevestiging van de vordering
pl: Potwierdzenie roszczenia

source: Votre demande de remboursement a bien été prise en compte et un email de confirmation vous a été envoyé.
de: Ihr Antrag auf Rückerstattung wurde erfolgreich bearbeitet und eine Bestätigungs-E-Mail an Sie gesendet.
es: Su solicitud de reembolso ha sido procesada y se le ha enviado un correo electrónico de confirmación.
it: La vostra richiesta di rimborso è stata elaborata e vi è stata inviata un'e-mail di conferma.
nl: Uw verzoek om terugbetaling is verwerkt en een bevestigingsmail is naar u verzonden.
pl: Twoja prośba o zwrot pieniędzy została przetworzona i wysłano do Ciebie e-mail z potwierdzeniem.

source: Vous disposez de 14 jours pour faire parvenir à votre charge la commande ou la preuve de réexpédition de la commande à NUMERICBEES
de: Sie haben 14 Tage Zeit, um zu Ihren Lasten die Bestellung oder den Nachweis über die Weiterleitung der Bestellung an NUMERICBEES
es: Dispone de 14 días para enviar el pedido o la prueba de reenvío del pedido a NUMERICBEES a su cargo
it: Avete 14 giorni di tempo per inviare l'ordine o la prova di rispedizione dell'ordine a NUMERICBEES a vostre spese.
nl: U heeft 14 dagen de tijd om de bestelling of het bewijs van herverzending van de bestelling op uw kosten naar NUMERICBEES te sturen
pl: Masz 14 dni na przesłanie zamówienia lub dowodu ponownego wysłania zamówienia do NUMERICBEES na swój koszt

source: Vous serez remboursé intégralement de la commande initiale dès réception, par le même moyen de paiement que celui utilisé lors de la commande initiale.
de: Sie erhalten den vollen Betrag der ursprünglichen Bestellung nach Erhalt zurückerstattet, und zwar mit demselben Zahlungsmittel, das Sie bei der ursprünglichen Bestellung verwendet haben.
es: Recibirá el reembolso íntegro del pedido original cuando lo reciba, utilizando el mismo método de pago que el pedido original.
it: Riceverete un rimborso completo dell'ordine originale al momento della ricezione, utilizzando lo stesso metodo di pagamento dell'ordine originale.
nl: U ontvangt na ontvangst een volledige terugbetaling van de oorspronkelijke bestelling, met gebruikmaking van dezelfde betaalmethode als de oorspronkelijke bestelling.
pl: Otrzymasz pełny zwrot kosztów oryginalnego zamówienia po jego otrzymaniu, przy użyciu tej samej metody płatności, co oryginalne zamówienie.

source: Rappel des conditions:
de: Erinnerung an die Bedingungen:
es: Recordatorio de las condiciones:
it: Richiamo delle condizioni:
nl: Herinnering aan de voorwaarden:
pl: Przypomnienie warunków:

source: Votre commande doit avoir été passée moins de 90 jours avant l'exercice de votre droit de rétractation.
de: Ihre Bestellung muss weniger als 90 Tage vor Ausübung Ihres Widerrufsrechts aufgegeben worden sein.
es: Su pedido debe haber sido realizado menos de 90 días antes de ejercer su derecho de desistimiento.
it: L'ordine deve essere stato effettuato meno di 90 giorni prima dell'esercizio del diritto di recesso.
nl: Uw bestelling moet minder dan 90 dagen voor de uitoefening van uw herroepingsrecht zijn geplaatst.
pl: Państwa zamówienie musi zostać złożone w terminie krótszym niż 90 dni przed skorzystaniem z prawa odstąpienia od umowy.

source: Votre commande doit nous parvenir complète avec tous ses accessoires.
de: Ihre Bestellung muss vollständig mit allem Zubehör bei uns eingehen.
es: Su pedido debe estar completo con todos los accesorios.
it: L'ordine deve essere completo di tutti gli accessori.
nl: Uw bestelling moet compleet zijn met alle accessoires.
pl: Twoje zamówienie musi być kompletne ze wszystkimi akcesoriami.

source: Retour à l'accueil
de: Zurück zur Startseite
es: Volver a la página de inicio
it: Torna alla pagina iniziale
nl: Terug naar de startpagina
pl: Powrót do strony głównej

source: conditions générales de vente
de: allgemeine Geschäftsbedingungen
es: condiciones generales de venta
it: condizioni generali di vendita
nl: algemene verkoopvoorwaarden
pl: ogólne warunki sprzedaży

source: Conditions générales de vente e-boutique NumericBees
de: Allgemeine Geschäftsbedingungen
es: Condiciones generales de venta NumericBees e-shop
it: Condizioni generali di vendita NumericBees e-shop
nl: Algemene verkoopsvoorwaarden NumericBees e-shop
pl: Ogólne warunki sprzedaży Sklep internetowy NumericBees

source: Veuillez sélectionner un mode de livraison
de: Bitte wählen Sie eine Versandart aus
es: Seleccione un método de entrega
it: Selezionare un metodo di consegna
nl: Selecteer een leveringsmethode
pl: Proszę wybrać sposób dostawy

source: Choix du mode de livraison
de: Wahl der Versandart
es: Elección del método de entrega
it: Scelta del metodo di consegna
nl: Keuze van leveringsmethode
pl: Wybór sposobu dostawy

source: Livraison en Point Relais
de: Lieferung an einen Relais-Punkt
es: Entrega en punto de relevo
it: Consegna in Relay Point
nl: Levering in Relay Point
pl: Dostawa w punkcie przekaźnikowym

source: Gratuit
de: Kostenlos
es: Gratis
nl: Gratis

source: Votre Livraison
de: Ihre Lieferung
es: Su entrega
it: La vostra consegna
nl: Uw levering
pl: Twoja dostawa

source: Votre commande a été enregistrée et un e-mail de confirmation a été envoyé - votre numéro de commande est %(invoice_number)s. Veuillez prendre note de cette référence ou imprimer cette page et nous la rappeler dans tout échange concernant votre commande.
de: Ihre Bestellung wurde gespeichert und eine Bestätigungs-E-Mail verschickt - Ihre Bestellnummer lautet %(invoice.invoice_number)s. Bitte notieren Sie sich diese Referenz oder drucken Sie diese Seite aus und erinnern Sie uns bei jedem Austausch über Ihre Bestellung daran.
es: Su pedido ha sido registrado y se ha enviado un correo electrónico de confirmación - su número de pedido es %(número_de_factura)s. Anote esta referencia o imprima esta página y recuérdela en cualquier correspondencia relacionada con su pedido.
it: Il vostro ordine è stato registrato e vi è stata inviata un'e-mail di conferma - il numero dell'ordine è %(numero_fattura)s. Si prega di annotare questo riferimento o di stampare questa pagina e di ricordarlo in qualsiasi corrispondenza relativa al vostro ordine.
nl: Uw bestelling is geregistreerd en een bevestigingsmail is verzonden - uw bestelnummer is %(factuur_nummer)s. Gelieve deze referentie te noteren of af te drukken en ons eraan te herinneren in alle correspondentie betreffende uw bestelling.

source: Français
de: Französisch
es: Francés
it: Francese
nl: Frans
pl: Francuski

source: Anglais
de: Englisch
es: Inglés
it: Inglese
nl: Engels
pl: Angielski

source: Espagnol
de: Spanisch
es: Español
it: Spagnolo
nl: Spaans
pl: Hiszpański

source: Allemand
de: Deutsch
es: Alemán
it: Tedesco
nl: Duits
pl: Niemiecki

source: Italien
de: Italienisch
es: Italiano
it: Italiano
nl: Italiaans
pl: Włoski

source: Polonais
de: Polnisch
es: Polaco
it: Polacco
nl: Pools
pl: Polska

source: Néerlandais
de: Niederländisch
es: Holandés
it: Olandese
nl: Nederlands
pl: Holenderski

source: apiculture/
de: imkerei/
es: apicultura/
it: apicoltura/
nl: bijenteelt/
pl: pszczelarstwo/

source: Adresse
es: Dirección
it: Indirizzo
nl: Adres
pl: Adres

source: status/
es: estado/
it: stato/

source: Email
es: Envíe un correo electrónico a
